[
    {
        "author": "Max Verstappen",
        "quotes": [
            "The only place that matters is first",
            "I think you improve on everything; you’re never perfect.",
            "Mistakes happen, and they happen to the best of us.",
            "I just want to do the best I can every time.",
            "I want to win because I am the fastest out there instead, not by luck; then it means a lot more to you."
        ]
    },
    {
        "author": "Lewis Hamilton",
        "quotes": [
            "I don’t aspire to be like other drivers – I aspire to be unique in my own way.",
            "The way I drive, the way I handle a car, is an expression of my inner feelings.",
            "In racing there are always things you can learn, every single day. There is always space for improvement, and I think that applies to everything in life.",
            "My saying is. ‘We win and lose together. I think that really does apply to both my fans, family and the team’.",
            "It’s important for everyone to stand up for what they believe in.",
            "Racing is what I love, so it’s pretty simple. I want to keep doing it and keep winning.",
            "I’ve accomplished more than I ever dreamed. But I’m hungry for more.",
            "I have so much energy. I train, I travel, I’m learning about music and fashion, reading a lot. I don’t want to miss anything. I want to experience everything.",
            "You just need to be accepted for who you are and be proud of who you are and that is what I’m trying to do.",
            "Everyone has complicated lives, but the more you can simplify it and make it work for you, the better it is going to be."
        ]
    },
    {
        "author": "Fernando Alonso",
        "quotes": [
            "I like to race, not to do laps alone.",
            "I have always been very calm on the outside. I’m not too stressed now just because I’m in formula one. For me, tomorrow will be another day whether I finish first or last. I have to do the maximum and I cannot ask any more from myself.",
            "I look at myself as someone who has been very lucky – my job is also what I enjoy most in the world, and I can make my life doing it.",
            "In Formula 1, there has to be always good characters and…and bad ones and heroes and anti-heroes, so I am on…on the dark side.",
            "If they want to fight, they will pay the price.",
            "I did 350 races, I know what I am doing sometimes.",
            "Ferrari always does some strange strategies."
        ]
    },
    {
        "author": "Charles Leclerc",
        "quotes": [
            "I am stupid. I am stupid.",
            "Nothing, just an incident."
        ]
    },
    {
        "author": "Lando Norris",
        "quotes": [
            "Forget everything and just drive.",
            "It’s Friday theeenn it’s Saturday, Sunday What!?!",
            "Race engineer: “Okay what damage do you have?” Lando: “Talent.”"
        ]
    },
    {
        "author": "Daniel Ricciardo",
        "quotes": [
            "NICO HUUUULLLKEEENNBERRGGGG",
            "PIIIEEERRREEEE GAAAASSSSSSLYYYYY",
            "Sometimes you’ve just got to lick the stamp and send it.",
            "In the end, you have to just pull the trigger, trust the car, trust the brakes, just go.",
            "If you like going a certain way, then be bold and do it."
        ]
    }
]
